
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "mask blend mode type"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "tipo de modo de mezcla de máscara";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Reemplazar";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Cruzar";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Añadir";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Sustraer";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "feather amount"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "cantidad de suavizado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "mask color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "color de máscara";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Rojo";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "80"; */
"80.title" = "Verde";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "81"; */
"81.title" = "Azul";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "82"; */
"82.title" = "Violeta";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "83"; */
"83.title" = "Naranja";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "84"; */
"84.title" = "Magenta";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Amarillo";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "86"; */
"86.title" = "Cian";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Modo de mezcla de máscara";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Suavizado";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Color de máscara";
